---------------------------------------------------------------------------------

Hon & Me は児童向けの読書記録アプリケーションです。
家族ユーザーに登録いただくと、お子様の読書履歴等を見守ることができます。

---------------------------------------------------------------------------------

あなたのご家族より、家族ユーザーに招待されました。
下記のURLをクリックし、家族ユーザー登録を行ってください。

{{ $url }}

なお、URLの有効期間は24時間です。

本メールは Hon & Me より自動送信しています。

送信専用アドレスのため、ご返信いただいても回答できません。
お心当たりのない場合やご不明な点がありましたら、
お問い合わせフォームよりお問い合わせください。

---------------------------------------------------------------------------------

Hon & Me
{{ url(config('app.url')) }}

Copyright 2024 RIMANI All Rights Reserved.

---------------------------------------------------------------------------------